       IDENTIFICATION DIVISION.
       PROGRAM-ID. ImprimirMensaje.

       DATA DIVISION.

       PROCEDURE DIVISION.
       DISPLAY "Me gusta la asignatura Entornos de Desarrollo :)".
       STOP RUN.
